// WatchTheMatrixApp
"Sync Error" = "Erreur de Synchronisation";


// RootView
"Rooms" = "Pièces";
"Empty Room" = "Pièce vide";
"Unknown Room" = "Pièce inconnue";
"Sign Out?" = "Se Déconnecter?";
"Sign out" = "Déconnexion";


// RoomCell
"Encrypted " = "Crypté ";
"Unsupported Room" = "Non pris en charge";


// RoomView
"Load More…" = "Charger Plus…";
"Deleted" = "Supprimé";


// MessageView
"Edited" = "Modifié";


// MessageTransactionView
"Failed to Send" = "Échec de l'envoi";
"Retry" = "Réessayez";
"Discard" = "Jeter";


// MessageComposer
"Message" = "Message";


// LoginView
"Username" = "Nom d'utilisateur";
"Password" = "Mot de Passe";
"Homeserver" = "Serveur d’accueil";
"Login" = "Entrer";
